anseki.vscode-color
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer-2
DavidAnson.vscode-markdownlint
eamodio.gitlens
esbenp.prettier-vscode
ExodiusStudios.comment-anchors
fabiospampinato.vscode-diff
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
humao.rest-client
jebbs.plantuml
mechatroner.rainbow-csv
mikestead.dotenv
MS-CEINTL.vscode-language-pack-ja
ms-python.python
msysyamamoto.vscode-digdag
njpwerner.autodocstring
PeterJausovec.vscode-docker
Pivotal.vscode-manifest-yaml
PKief.material-icon-theme
vscodevim.vim
wushuaiBUAA.autocomplete-english-word
chrmarti.regex
codezombiech.gitignore
CoenraadS.bracket-pair-colorizer
IBM.output-colorizer
ICS.japanese-proofreading
stevencl.addDocComments
sohamkamani.code-eol
